code --install-extension ms-vscode.sublime-keybindings
code --install-extension donjayamanne.githistory
code --install-extension HookyQR.beautify
code --install-extension jprestidge.theme-material-theme
code --install-extension PKief.material-icon-theme
code --install-extension dbaeumer.vscode-eslint
code --install-extension neilbrayfield.php-docblocker
code --install-extension Tyriar.sort-lines
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension felixfbecker.php-debug
code --install-extension felixfbecker.php-pack
code --install-extension felixfbecker.php-intellisense
code --install-extension alefragnani.project-manager
code --install-extension ms-vscode.sublime-keybindings